{
  "Events": "Eventos",
  "My Videos": "Mis Vídeos",
  "Log in": "Inicia sesión",
  "Register": "Regístrate",
  "Account": "Cuenta",
  "Sign out": "Salir",
  "slide1.title": "Disfruta de tus eventos médicos desde cualquier lugar.",
  "slide1.description": "Accede y visiona las ponencias de los eventos, cuando quieras. Tú decides.",
  "slide2.title": "No pierdas detalle de las últimas ponencias.",
  "slide2.description": "Porque estar al día, es importante. Sigue formándote en aquello que realmente te interesa.",
  "slogan.title": "Regístrate en Medistream.tv y mantente informado sobre las últimas tendencias, sin perder detalle.",
  "slogan.description": "¿Estás preparado? En 4 sencillos pasos, te contamos cómo empezar. ¡Vamos!",
  "step1.title": "Regístrate",
  "step1.description": "Regístrate en Medistream.tv introduciendo tu email y seleccionando tu especialidad.",
  "step1.details": "Así podremos avisarte cuando haya contenido de tu interés.",
  "step2.title": "Elige un evento",
  "step2.description": "Accede al apartado de Eventos y selecciona el que desees ver.",
  "step2.details": "Ten paciencia, con el tiempo ampliaremos temáticas y número de congresos.",
  "step3.title": "Inspecciona el evento.",
  "step3.description": "Al seleccionar un evento podrás visualizar pequeños resúmenes de las ponencias para hacerte una idea.",
  "step3.details": "Te permitirá saber de antemano cuales te interesan",
  "step4.title": "Usa el código de descuento o la tarjeta de crédito.",
  "step4.description": "Podrás utilizar los códigos de descuento facilitados por los patrocinadores de los eventos o comprar las ponencias a un precio muy reducido.",
  "step4.details": "Nuestro sistema de pago, garantiza una transacción segura y sin complicaciones",
  "step5.title": "Visualiza las ponencias",
  "step5.description": "Los eventos que hayas comprado (o ingresado un cupón) estarán disponibles para siempre en tu librería de eventos.",
  "step5.details": "Podrás visualizarlos tantas veces cómo quieras",
  "Terms & Privacy": "Condiciones y Privacidad",
  "Collaborate": "Colaborar",
  "About": "Acerca de",
  "Contact": "Contacto"
}